[
  {
    "process_id": "B1.1",
    "process_name": "Ожидание перевозки",
    "description": "Посмотреть наличие доставок-Подготовить место для приёмки и хранения-Проверить оборудование.",
    "keywords": "ожидание перевозки где посмотреть узнать перевозки нет доставки на сегодня кому сообщить о неисправности наличие доставок ожидание водителя ожидание перевозки подготовка склада если сканер не исправен разряжен не работает перезагрузка"
  },
  {
    "process_id": "B1.2",
    "process_name": "Прибытие перевозки",
    "description": "Встретить водителя-Закрыть ПВЗ-Повесить табличку-Зафиксировать перерыв-Зайти в раздел Приёмка.",
    "keywords": "где принимать перевозку зона видеозаписи прибытие перевозки неисправность видеокамеры не работает камера встретить водителя зона записи видеокамеры водитель приехал в рабочее время есть посетители на какое время перерыв 15 минут прибытие табличка на входную группу фиксировать начало перерыва "
  },
  {
    "process_id": "B1.3",
    "process_name": "Идентификация перевозки",
    "description": "Узнать у водителя номер перевозки-Сверить с системой-Попросить ТТН-Проверить ТТН.",
    "keywords": "идентификация перевозки добавить в завершенную перевозку номер перевозки узнать сверить ФИО водителя найти перевозка в системе сколько экземпляров ТТН 3 чат поддержки перевозки нет в системе"
  },
  {
    "process_id": "B1.4",
    "process_name": "Проверка целостности тарных мест",
    "description": "Осмотреть тарные места-Зафиксировать повреждения, в случае их обнаружения.",
    "keywords": "повреждения тарных мест поврежденный тарный ящик порван КТЯ поврежден ящик гофроящик поврежденные товары обнаружены повреждения зафиксировать повреждение не значительные повреждения акт о повреждении груза"
  },
  {
    "process_id": "B1.5",
    "process_name": "Оформление перевозки",
    "description": "Пересчитать тарные места-Заполнить ТТН-Отдать водителю 3 и 4 экземпляры-Отпустить водителя.",
    "keywords": "тарные места КТЯ количество не совпадает количество меньше больше недовоз заполнение ттн свой экземпляр первый экземпляр ттн оставить себе какие экземпляры ттн водителю принял грузополучатель"
  },
  {
    "process_id": "B1.5.1",
    "process_name": "Оформление недовоза",
    "description": "Принять все товары-Принудительно завершить перевозку-Заполнить Акт несоответствия-Заполнить ТТН.",
    "keywords": "недовоз товар не приехал нет товара оформление недостача завершить приемку приём акт об установленном расхождении по количеству вписать акт в ТТН внести акт"
  },
  {
    "process_id": "B1.5.2",
    "process_name": "Оформление засыла, излишка или дубля",
    "description": "Заполнить ТТН-Выявить засыл, излишек или дубль-Выдать или поместить товары в нужную ячейку.",
    "keywords": "отправить упаковать засыл излишек выдать дубль оформление ошибочная доставка прямой поток ТТН"
  },
  {
    "process_id": "B1.6",
    "process_name": "Приём перевозки",
    "description": "Проверить целостность-Проверить количество наклеек-Отсканировать ШК-Написать номер ячейки-Поместить товары на склад.",
    "keywords": "прием перевозки размещение на склад проверка целостности не значительные повреждения товара пустая упаковка повреждена количество наклеек одна наклейка несколько наклеек нет наклеек на товаре указать написать номер ячейки на товаре ячейка 80% товаров завершенные сканит большая маленькая наклейка зона проверки принято и размещено товар не помещается в ячейку приём тарного ящика"
  },
  {
    "process_id": "B1.6.1",
    "process_name": "Приём товаров с не значительными повреждениями",
    "description": "Сделать фото повреждений-Зафиксировать повреждения-Принять с повреждением-Разместить товар на складе.",
    "keywords": "не значительные повреждения фотофиксация зафиксировать повреждения принять с повреждением замятие помята деформация надрыв загрязнение расхождение упаковки фото повреждений"
  },
  {
    "process_id": "B1.6.2",
    "process_name": "Приём товаров со значительными повреждениями и пустой упаковки",
    "description": "Сделать фото повреждений-проверить целостность заводской упаковки-Проверить состав заказа-Аннулировать или поместить товар на склад.",
    "keywords": "значительные повреждения разрыв упаковки загрязнение замятие сквозное отверстие пустая грязная упаковка заводская упаковка зафиксировать повреждение подмена не тот товар виновник массовое повреждение разбилась залиты товары аннулировать акт о недовложении браке фотография фото повреждений фотофиксация ячейка возврат"
  },
  {
    "process_id": "B1.6.3",
    "process_name": "Приём товаров с несколькими наклейками",
    "description": "Идентифицировать нужную наклейку-Принять товар-Убрать не верные наклейки.",
    "keywords": "несколько больших наклеек сканитов штрихкоды шк ШК корректная правильная наклейка указан другой ПВЗ не верные 2 наклейки"
  },
  {
    "process_id": "B1.6.4",
    "process_name": "Приём товаров с отсутствующими наклейками",
    "description": "Наклеить новую наклейку-Создать перевозку-Поместить в ячейку \"Возврат\".",
    "keywords": "отсутствует наклейка нет штрихкода как принять товар без наклейки нет бобины с наклейками прибыл приехал товар без наклейки нет ШК нет наклейки дроп офф дропофф drop drop-off"
  },
  {
  "process_id": "B1.6.5",
  "process_name": "Приём товаров с наклейками с пометками об ошибке",
  "description": "Найти непринятый товар-Создать новую этикетку-Отсканировать ШК-Разместить товар на складе.",
  "keywords": "постинг не найден в клиринге ошибка при приеме приемке"
  },
  {
    "process_id": "B1.7",
    "process_name": "Нестандартные ситуации при приёме перевозки",
    "description": "Появляется уведомление отсканировать ТЯ-Товар отображается желтым цветом-ТЯ принят по нескольким наклейкам-Перевозка не заврешилась-Нет возможности принять перевозку.",
    "keywords": "нестандартные ситуации прием отсканировать наклейку ТЯ товар принят по нескольким наклейкам шк перевозка не завершилась автоматически завершить принудительно акт о расхождении нет электричества Турбо ПВЗ приложение не работает акт об отсутствии технической возможности принятия"
  },
  {
    "process_id": "B2.1",
    "process_name": "Подключение адресного хранения в Турбо ПВЗ",
    "description": "Зайти в систему Турбо ПВЗ-Добавить 140 ячеек-Включить адресное хранение.",
    "keywords": "подключить адресное хранение включить как добавить дополнительные ячейки в Турбо ПВЗ"
  },
  {
    "process_id": "B2.2",
    "process_name": "Подготовка склада для хранения товаров",
    "description": "Найти и разрезать коробки-Запросить и распечатать номера-Приклеить номера-Поместить ячейки на склад.",
    "keywords": "добавить ячейки 140 ячеек разрезать коробки подписать приклеить номера для ячеек ячейки на стеллаж табличка возврат транзит дроп офф дропофф drop drop-off прямой поток место для ячеек склад хранение"
  },
  {
    "process_id": "B2.3",
    "process_name": "Увеличение склада для хранения товаров",
    "description": "Заказать стеллажи-Разрезать коробки-Распечатаь и приклеить номера-Добавить ячейки в системе.",
    "keywords": "увеличение количества ячеек склад хранение товары ячейки стеллажи коробки организация ревизия ТМЦ тмц заказать запросить стеллажи добавить новые разместить разрезать коробки ячейки"
  },
  {
    "process_id": "B2.4",
    "process_name": "Устранение технических проблем с ячейками",
    "description": "Решение системных проблем с ячейками: восстановление, удаление, исправление ошибок.",
    "keywords": "ячейка ошибка не присваивается восстановление ячейки удаление ячейки восстановить удалить ячейку пропало оповещение пропал звук громкоговоритель"
  },
  {
    "process_id": "B2.5",
    "process_name": "Устранение проблем с размещением товаров",
    "description": "Решение проблем с размещением товаров в ячейках: объемные или тяжелые товары, товары не помещаются или попадают в одну ячейку.",
    "keywords": "проблемы размещение товара ячейки объемный тяжелый товар размещение не помещается товары попадают в оду ячейку изменить номер ячейки ячейку товар в новой ячейке товар на верхней полке верхнюю полку"
  },
  {
    "process_id": "B2.6",
    "process_name": "Инвентаризация",
    "description": "Начать инвентаризацию-Отсканировать товары на всех вкладках-Разместить товар в нужной ячейке-Завершить инвентаризацию.",
    "keywords": "инвентаризация нет ШК начать инвентаризацию ячейка не соответствует товар в правильной ячейке нет ШК проверка излишек найдено "
  },
  {
    "process_id": "B3.1",
    "process_name": "Встреча клиентов",
    "description": "Переключить внимание-Улыбнуться-Поприветствовать-Уточнить цель-Попросить показать ШК.",
    "keywords": "здравствуйте встреча клиента приветствие клиента обращение к клиенту контакт с клиентом цель визит клиента клиент пришел показать штрихкод ШК стандарт обслуживания этикет общение вежливость ответить на звонок руководителя"
  },
  {
    "process_id": "B3.2",
    "process_name": "Идентификация, поиск и проверка заказа",
    "description": "Отсканировать или ввести ШК-Посмотреть товары к выдаче-Найти товары на складе-Передать клиенту для проверки-Дождаться решения.",
    "keywords": "отсканировать шк выдача товара осмотр товара поиск товара товар к выдаче сверить шк осмотр у стойки выдачи требуется оплата проверка товара решение клиента получение заказа отказ от товара отказ от заказа"
  },
  {
    "process_id": "B3.3",
    "process_name": "Выдача заказа с предоплатой",
    "description": "Открыть карточку с заказами-Отметить выдаваемые товары-Аннулировать остальные товары-Предложить пакет-Попрощаться.",
    "keywords": "выдача заказа с предоплатой выдача товара с предоплатой выдача товаров с предоплатой выдача товара с предоплатой частичная выдача отказ от товара отказ получателя отказ клиента отказ от всех товаров выдать попросить отзыв выдача заказа целиком выдача части заказа предоплата аннулировать пакет возврат подмена отказ от всех товаров аннуляция товаров выдать товар"
  },
  {
    "process_id": "B3.4",
    "process_name": "Выдача заказа с постоплатой",
    "description": "Открыть карточку с заказами-Отметить выдаваемые товары-Аннулировать остальные товары-Дождаться оплаты-Предложить пакет-Попрощаться.",
    "keywords": "постоплата заказ выдача с постоплатой выдача товара с постоплатой выдача заказа с постоплатой отказ получателя выдать попросить отзыв  оплатить пакет товары с постоплатой отказ от товара отказ получателя отказ клиента отказ от всех товаров"
  },
  {
    "process_id": "B3.4.1",
    "process_name": "Ошибки при проведении оплаты заказов",
    "description": "Посмотреть в системе рекомендацию-Попросить клиента совершить рекомендуемые действия-Выдать клиенту товары, если оплата прошла.",
    "keywords": "оплата не прошла оплата клиент ушел не оплатив ошибка оплаты не проходит оплата не проходит нет оплаты без оплаты возникла проблема с оплатой клиент не может оплатить товар"
  },
  {
    "process_id": "B3.5",
    "process_name": "Одновременная выдача заказов",
    "description": "Перейти к сессии нужного клиента-Оформить выдачу для всех сессий-Закрыть вручную, если клиент решил прийти завтра.",
    "keywords": "одновременная выдача заказа одновременная выдача заказов несколько сессий переключение между сессиями выдачи заказ получают одновременно переключение сессий выдачи очередь выдачи активные сессии выдачи"
  },
  {
    "process_id": "B3.6",
    "process_name": "Выдача особых заказов",
    "description": "Выдача экземпляров товаров, товаров с возрастными ограничениями и товаров Ozon Global.",
    "keywords": "выдача экземпляров товара одинаковые товары в заказае выдача клиент забирает не все экземпляры товары без ШК упаковать экземпляр шк для каждого экземпляра заказы товары 18+ товар 18 паспорт возраст подтверждение 18 лет ozon global международные посылки международные особенности заказы товары Global нельзя вскрывать"
  },
  {
    "process_id": "B3.7",
    "process_name": "Нестандартные ситуации при выдаче заказов",
    "description": "Выяснить, что не так с товаром-Аннулировать товар-Выдать другие товары-Заполнить Акт о браке.",
    "keywords": "отказ от получения товара клиентом поврежденные товары недовложение некомплект пересорт подмена брак повреждение товара повреждение фото заказа видео пустая упаковка утилизировать аннулировать ячейка транзит TG telegram браки озон ozon"
  },
  {
    "process_id": "B3.8",
    "process_name": "Решение конфликтных ситуаций с клиентом",
    "description": "Выслушать причину недовольства-Уточнить детали-Извиниться-Помочь или напроавить в поддержку-Убедиться, что конфликт исчерпан-Попрощаться.",
    "keywords": "клиент грубит ругается орет кричит не доволен конфликтная ситуация конфликт с клиентом клиент выражает недовольство негатив извиниться направить в поддержку помочь клиенту"
  },
  {
    "process_id": "B4.1",
    "process_name": "Идентификация возврата",
    "description": "Встретить клиента-Проверить наличие одобренной заявки-Отказать или приступить к проверке возврата.",
    "keywords": "клиент принес возвращает товар на возврат проверить заявку на возврат товара нельзя принять можно принять заявка на возврат не одобрена заявка на возврат"
  },
  {
    "process_id": "B4.2",
    "process_name": "Проверка возврата",
    "description": "Ознакомиться с инструкцией в Турбо ПВЗ-Сверить характеристики-Заполнить чек-лист-Одобрить возврат или отказать.",
    "keywords": "проверка возвращаемого товара проверка возврата инструкция по возврату товара чек-лист наличие топлива акт о неремонтопригодности сверить характеристики слить топливо отказать в возврате одобрить возврат"
  },
  {
    "process_id": "B4.2.1",
    "process_name": "Проверка и оформление возврата товара с Актом о неремонтопригодности",
    "description": "Проверить Акт и товар-Принять или отказать в возврате-Поместить товар и акт в ячейку \"Транзит\".",
    "keywords": "акт неремонтопригодность акт о не ремонтопригодности товар с актом ячейка транзит акт без товара гарантийный талон"
  },
  {
    "process_id": "B4.3",
    "process_name": "Проведение и упаковка возврата",
    "description": "Провести возврат-Проверить заказы клиента-Выдать заказы-Упаковать возврат-Поместить в нужную ячейку.",
    "keywords": "проведение возврат провести оформить возврат сумма возврата упаковать возврат товар без упаковки одежда обувь упаковка"
  },
  {
    "process_id": "B4.4",
    "process_name": "Нестандартные ситуации с возвратами",
    "description": "Клиент возвращает не весь комплект-Возвращает уценённый товар-Возвращает товар с нечитаемым ШК-Товар подменен-Вернуться к незавершенному возврату.",
    "keywords": "не весь комплект возвращает уцененный товар возарат уценка возврат нет шк возврат подмена незавершенный возврат мошенничество отказать в возврате закрыть возврат"
  },
  {
    "process_id": "B5.1",
    "process_name": "Подготовка товаров к отправке",
    "description": "Проверить наличие возвратных товаров-Разместить товары в зоне видеозаписи-Наклеить ШК-Упаковать товары.",
    "keywords": "подготовка товаров к отправке товары отправка перевозки остатки на складе засыл товар без шк наклеить шк с бобины упаковать товары зона записи камеры где увидеть возвратные товары"
  },
  {
    "process_id": "B5.2",
    "process_name": "Наполнение тарных ящиков",
    "description": "Взять пустой КТЯ-Отсканировать ШК ящика-Отсканировать ШК товара-Поместить товар в ящик-Заполнить ящик товарами-Заклеить ящик.",
    "keywords": "наполнение заполнить сборка упаковка возвратов товаров в ящик коробку тарные ящики возврат транзит засыл дроп офф дропофф drop drop-off товары для наполнения К-ТЯ к-тя КТЯ наполнение ктя заклеить ящик подписать ящик товар не относится к потоку не тот поток"
  },
  {
    "process_id": "B5.3",
    "process_name": "Формирование перевозки",
    "description": "Создать перевозку-Отсканировать все позиции-Сформировать перевозку-Ввести данные ТТН-Отложить возвраты и ожидать водителя.",
    "keywords": "формирование перевозки отправка перевозки прямой поток возвратный поток новая перевозка создать перевозку создание перевозки сформировать перевозку ТТН возврат"
  },
  {
    "process_id": "B5.4",
    "process_name": "Передача и оформление перевозки без курьерского приложения",
    "description": "Уточнить про мобильное приложение курьера-Передать водителю все возвраты-Системно отправить перевозку-Распечатать и заполнить ТТН.",
    "keywords": "отправка перевозки оформление перевозки без приложения перевозка без кода водитель без приложения передача перевозки водителю заполнение ТТН печать ТТН экземпляры ТТН себе приложение к ТТН заполнить ТТН транспортная накладная испорченная ТТН отпуск разрешил грузоотправитель погрузка номер перевозки бланк ТТН ттн"
  },
  {
    "process_id": "B5.5",
    "process_name": "Передача и оформление перевозки с помощью курьерского приложения",
    "description": "Уточнить про мобильное приложение курьера-Передать водителю все возвраты-Системно отправить перевозку-Распечатать и заполнить ТТН.",
    "keywords": "отправка перевозки оформление перевозки с приложением перевозка с кодом водитель с приложением код курьера код водителя перевозка через приложение передача перевозки водителю заполнение ТТН печать ТТН экземпляры ТТН себе приложение к ТТН заполнить ТТН транспортная накладная испорченная ТТН отпуск разрешил грузоотправитель погрузка номер перевозки бланк ТТН ттн"
  },
  {
    "process_id": "B5.5.1",
    "process_name": "Действия при передаче перевозки курьеру с расхождениями",
    "description": "Посмотерть расхождения-Найти товары-Завершить проверку-Отметить утери-Принять на баланс-Создать новую перевозку.",
    "keywords": "расхождение недостача при передаче перевозки водителю курьер завершил прием с расхождениями вкладка не влезло вкладка товар утеря расхождения с водителем товары остались в ПВЗ есть расхождения"
  },
  {
    "process_id": "B5.6",
    "process_name": "Разные ситуации при отправке на склад Ozon",
    "description": "Отправка пустых КТЯ-Отправка ТЯ по 2-м наклейкам-Ошибки в ТТН-Внесение изменений в перевозку.",
    "keywords": "возврат пустых ящиков коробок тары отправка ктя пустые ктя сложить коробку как сложить ящик пустая коробка ящик принят по 2-м наклейкам наклейка на коробку ошибки в ттн исправить ТТН испорченная накладная исправить накладную удалить перевозку изменить перевозку изменить состав перевозки добавить товар в перевозку"
  },
  {
    "process_id": "B6.1",
    "process_name": "Приём перевозки от селлера",
    "description": "Поприветствовать селлера-Запросить ТТН-Проверить ТТН-Проверить товары-Отказать в приёме или зайти в нужный раздел Турбо ПВЗ.",
    "keywords": "продавец привез товары в ПВЗ прием перевозки от селлера прием товаров продавца перевозка фбс FBS перевозка фбо FBO ТТН селлер FBS селлер FBO ттн акт об отказе селлеру тарные места селлера проверить товары селлера прием поставки селлера номера поставок селлера нет перевозки селлера"
  },
  {
    "process_id": "B6.2",
    "process_name": "Приём отправлений селлера",
    "description": "Пересчиать товары-Сверить с документами-Проверить габариты и упаковку-Проверить повреждения-Завершить приём перевозки селлера.",
    "keywords": "прием отправлений продавца селлера фбс FBS прием отправлений фбо FBO ТТН селлер FBS селлер FBO шк селлера повреждения упаковки селлера упаковка повреждена повреждение коробки товара селлера закрыть перевозку с расхождением принять с повреждением акт об отказе селлеру"
  },
  {
    "process_id": "B6.2.1",
    "process_name": "Работа с расхождениями при приёме отправлений селлера FBS",
    "description": "Селлер не довез отправления-У селлера лишние отправления-Селлер привез товар с браком-Размеры товара превышают нормы.",
    "keywords": "недовоз продавца селлера FBS фбс акт несоответствия селлера лишние отправления селлера акт об отказе селлеру товар с браком нарушена маркировка товара отказ селлеру размеры товара селлера"
  },
  {
    "process_id": "B6.2.2",
    "process_name": "Разные ситуации с отправлениями селлера FBO",
    "description": "Ошибки при сканировании-Повреждения коробки-Изменение размера коробки-Не удаётся найти приёмку.",
    "keywords": "ошибки продавца селлера фбо FBO шк уже отсканирован коробки с одинаковыми этикетками увеличить коробку тарное место изменить коробку акт об отказе селлеру шк входит в другую поставку несколько перевозок селлера коробок больше отказать селлеру грузоместо входит в поставку повреждения коробки селлера зафиксировать повреждение размер коробки селлера не удалось начать приемку по причине техническая ошибка"
  },
  {
    "process_id": "B6.3",
    "process_name": "Документальное оформление отправлений селлера",
    "description": "Заполнить ТТН или ТН-Подписать приложение-Скрепить степлером-Оставить себе и передать селлеру нужные экземпляры документов.",
    "keywords": "какие документы отдать селлеру продавцу заполнение ТТН заполнение ТН селлеру заполнить ТТН селлера приложение продавца селлера принял грузополучатель экземпляр ттн прямой поток акт селлера"
  },
  {
    "process_id": "B6.4",
    "process_name": "Отправка отправления селлера на склад Ozon",
    "description": "Проверить наличие перевозок селлера-Сформировать перевозку-Распечатать документы-Передать водителю товары и оформить перевозку.",
    "keywords": "отправка перевозки селлера продавца отправить перевозку селлера перевозка прямой поток сформировать перевозку селлера заполнение ТТН заполнение ттн перевозка селлера водитель отказывается забрать перевозку"
  },
  {
    "process_id": "B6.5",
    "process_name": "Приём перевозки с возвратами селлера",
    "description": "Принять товар на баланс-Поместить товар в редложенную ячейку.",
    "keywords": "вернуть товар селлеру продавцу возвратный товар селлера последний номер ячейки в какую ячейку положить принять товар селлера #70# ШК селлера возвраты селлеру перевозка с возвратами селлера"
  },
  {
    "process_id": "B6.6",
    "process_name": "Идентификация и поиск товаров для выдачи селлеру",
    "description": "Поприветствовать селлера-Попросить показать ШК-Найти товары на складе-Отсканировать и передать селлеру.",
    "keywords": "выдача селлеру продавцу возврат продавцу возврат селлеру отдать товар селлеру вернуть товар селлеру шк селлера счетчик готовы к выдаче истекшие утерянные список мест "
  },
  {
    "process_id": "B6.6.1",
    "process_name": "Возврат селлера не найден",
    "description": "Попробовать найти товар еще раз-Подтвердить утерю-Заполнить Акт-Отдать селлеру оригинал Акта.",
    "keywords": "возврат селлера продавца не найден товар селлера утерян потеряли товар селлера акт об отказе в выдаче подтвердить утерю ID селлера нашелся товар селлера"
  },
  {
    "process_id": "B6.7",
    "process_name": "Оформление возврата селлеру",
    "description": "Системно выдать возвраты-Завершить выдачу-Распечатать ТТН и приложение-Заполнить, отдать селлеру и оставить себе нужные экземпляры ТТН.",
    "keywords": "как выдать отдать возвраты продавцу селлеру штрихкод селлера шк ттн приложение экземпляр ТТН"
  },
  {
    "process_id": "B6.8",
    "process_name": "Разные ситуации при выдаче возвратов селлеру",
    "description": "Исправления в документах-Селлер не согласен с возвратом-Возврат не возможно выдать-Закрылась вкладка-Выдача системно не завершилась.",
    "keywords": "проблемы с продавцом селлером сбои электричества отсутствует нет интернета не работает приложение не хватает отправления селлера изменить ТТН ошибки в ТТН исправления в ТТН селлер отказывается забирать товар акт об отказе выдачи сессии выдачи на выдаче к выдаче селлер ушел"
  }
]
